Repository: durgeshtimbadiya/WHO_New
Catalog: Localizable.xcstrings
Source language: en
Languages: as_in, bn_in, gu_in, hi, kn_in, ml_in, or_in, pa_in, ta_in, te_in

source: Pills: Take a hormonal pill daily and non-hormonal pills weekly (as scheduled).
as_in: বড়ি: হৰমনৰ বড়ি দৈনিক গ্ৰহণ কৰক আৰু হৰমন নোহোৱা বড়ি সপ্তাহত গ্ৰহণ কৰক।
bn_in: পিল: দৈনিক হরমোন-যুক্ত পিল বা সাপ্তাহিক হরমোন-হীন পিল গ্রহণ করুন (যেমত নির্ধারিত)।
gu_in: ગોળીઓઃ હોર્મોનની ગોળી દરરોજ લો અને નોન-હોર્મોનલ ગોળી દર અઠવાડિયે લો (શિડ્યૂલ મુજબ).
hi: गोलियाँ: एक हार्मोनल गोली प्रतिदिन लें और गैर-हार्मोनल गोली साप्ताहिक रूप से लें (निर्धारित अनुसार)।
kn_in: ಮಾತ್ರೆಗಳು: ಪ್ರತಿದಿನ ಹಾರ್ಮೋನುಗಳ ಮಾತ್ರೆ ಮತ್ತು ವಾರಕ್ಕೊಮ್ಮೆ ಹಾರ್ಮೋನುರಹಿತ ಮಾತ್ರೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ (ನಿಗದಿಯಂತೆ).
ml_in: ഗുളികകൾ: ദിവസവും ഒരു ഹോർമോൺ ഗുളികയും ആഴ്ചതോറും ഹോർമോൺ അല്ലാത്ത ഗുളികകളും കഴിക്കുക (ഷെഡ്യൂൾ ചെയ്തതുപോലെ).
or_in: ବଟିକା: ହର୍ମୋନଲ୍ ବଟିକା ଦୈନିକ ଏବଂ ଅଣ-ହର୍ମୋନଲ୍ ବଟିକା ସାପ୍ତାହିକ ଭାବେ ଗ୍ରହଣ କରନ୍ତୁ (ଧାର୍ଯ୍ୟ ଅନୁସାରେ)।
pa_in: ਗੋਲੀਆਂ: ਇੱਕ ਹਾਰਮੋਨਲ ਗੋਲੀ ਰੋਜ਼ਾਨਾ ਅਤੇ ਗੈਰ-ਹਾਰਮੋਨਲ ਗੋਲੀਆਂ ਹਫ਼ਤਾਵਾਰੀ ਲਓ (ਨਿਰਧਾਰਿਤ ਕੀਤੇ ਅਨੁਸਾਰ)।
ta_in: மாத்திரைகள்: தினசரி ஒரு ஹார்மோன் மாத்திரை மற்றும் வாரந்தோறும் ஹார்மோன் அல்லாத மாத்திரைகளை (திட்டமிட்டபடி) எடுத்துக் கொள்ளவும்.
te_in: మాత్రలు: ప్రతిరోజూ హార్మోన్ల మాత్రలు మరియు వారానికి నాన్-హార్మోనల్ మాత్రలు (షెడ్యూల్డ్ ప్రకారం) తీసుకోండి.

source: POIs include depot medroxyprogesterone acetate (DMPA) norethisterone enanthate (NET-EN). There are three formulations considered here:
as_in: POI-ৰ ভিতৰত আছে ডিপোট মেড্ৰক্সিপ্ৰোজেষ্টেৰন এচিটেট (DMPA) ন'ৰেথিষ্টেৰোন এনাথাইট (NET-EN)। ইয়াত তিনিটা ফৰ্মুলেচন বিবেচনা কৰা হৈছে:
bn_in: POI-তে ডিপো মেড্রোক্সিপ্রোজেস্টেরন অ্যাসেটেট (DMPA) নোরেথিস্টেরন এন্যান্থেট (NET-EN) থাকে। এখানে তিনটি প্রস্তুতকরণ বিবেচিত হয়:
gu_in: POIsમાં ડીપો મેડ્રોક્સીપ્રોજેસ્ટેરોન એસીટેટ (DMPA) નોરેથિસ્ટેરોન એનેન્થેટ (NET-EN)નો સમાવેશ થાય છે. અહીં ત્રણ સૂત્રીકરણો પર વિચારણા કરવામાં આવી છેઃ
hi: POIs में डिपो मेड्रोक्सीप्रोजेस्टेरोन एसीटेट (DMPA) नोरेथिस्टरोन एनैन्थेट ((NET-EN) सम्मिलित होते हैं। यहां तीन फॉर्मूलेशन पर विचार किया गया है:
kn_in: POIಗಳಲ್ಲಿ ಡಿಪೋ ಮೆಡ್ರಾಕ್ಸಿಪ್ರೊಜೆಸ್ಟರಾನ್ ಅಸಿಟೇಟ್ (DMPA), ನೊರೆಥಿಸ್ಟೆರಾನ್ ಎನಾಂಥೇಟ್ (NET-EN) ಸೇರಿವೆ. ಇಲ್ಲಿ ಮೂರು ಸೂತ್ರೀಕರಣಗಳನ್ನು ಪರಿಗಣಿಸಲಾಗಿದೆ:
ml_in: POI-കളിൽ ഡിപ്പോ മെഡ്രോക്സിപ്രോജസ്റ്റീറോൺ അസറ്റേറ്റ് (DMPA) നോർഎത്തിസ്റ്റെറോൺ ഇനാൻതേറ്റ് (NET-EN) ഉൾപ്പെടുന്നു. മൂന്ന് ഫോർമുലേഷനുകൾ ഇവിടെ പരിഗണിക്കുന്നു:
or_in: POIs ରେ ଅନ୍ତର୍ଭୁକ୍ତ ଅଛି ଡିପଟ୍ ମେଡ୍ରୋକ୍ସିପ୍ରୋଜେଷ୍ଟେରନ୍ ଏସିଟେଟ୍ (DMPA) ନୋରେଥିଷ୍ଟେରନ୍ ଏନାନଥେଟ୍ (NET-EN).ଏଠାରେ ତିନୋଟି ସୂତ୍ର ବିଚାର କରାଯାଇଛି:
pa_in: POIs ਵਿੱਚ ਡਿਪੂ ਮੈਡਰੋਕਸੀਪ੍ਰੋਜੈਸਟ੍ਰੋਨ ਐਸੀਟੇਟ (DMPA) ਨੋਰੇਥੀਸਟੇਰੋਨ ਐਨਾਂਥੇਟ (NET-EN) ਸ਼ਾਮਲ ਹਨ। ਇੱਥੇ ਤਿੰਨ ਫਾਰਮੂਲੇ ਵਿਚਾਰੇ ਜਾਂਦੇ ਹਨ:
ta_in: POI-களில் டிப்போ மெட்ராக்ஸிப்ரோ ஜெஸ்டிரோன் அசிடேட் (DMPA) நோரெதிஸ்டெரோன் எனன்தேட் (NET-EN) அடங்கும். இங்கே மூன்று ஃபார்முலேஷன்கள் கவனத்தில் கொள்ளப்படுகின்றன :
te_in: POIలు డిపో మెడ్రాక్సీప్రోజెస్టిరాన్ అసిటేట్ (DMPA) నోరెథిస్టెరోన్ ఎనాంతేట్ (NET-EN)ను కలిగి ఉంటాయి. ఇక్కడ పరిగణించబడిన మూడు సూత్రీకరణలు ఉన్నాయి:

source: POPs can be initiated at any time if it is reasonably certain that the women is not pregnant. She will need to abstain from sex or use additional contraceptive protection for the next 2 days.
as_in: যদি মহিলাগৰাকী গৰ্ভৱতী নোহোৱাটো যুক্তিসঙ্গতভাৱে নিশ্চিত হ'লে যিকোনো সময়তে POP আৰম্ভ কৰিব পাৰি। যৌন সম্ভোগৰ পৰা বিৰত থাকিব লাগিব বা পৰৱৰ্তী 2 দিনৰ বাবে অতিৰিক্ত গৰ্ভনিৰোধক সুৰক্ষা ব্যৱহাৰ কৰিব লাগিব।
bn_in: মহিলা গর্ভবতী নন সেটি যুক্তিসম্মতভাবে নিশ্চিত হলে, যেকোনও সময় POP শুরু করা যায়। পরবর্তী 2 দিন যৌনতা থেকে বিরত থাকতে হবে বা অতিরিক্ত গর্ভনিরোধক ব্যবহার করতে হবে।
gu_in: સ્ત્રી ગર્ભવતી થઈ નથી તેમ જો ચોક્કસપણે ખાતરી હોય તો POPs કોઈ પણ સમયે શરૂ કરી શકાય છે. તેમણે આગામી 2 દિવસ સુધી જાતીય સમાગમથી દૂર રહેવું પડશે અથવા તો વધારાની ગર્ભનિરોધક સુરક્ષાનો ઉપયોગ કરવો પડશે.
hi: POPs किसी भी समय प्रारंभ किया जा सकता है यदि यह यथोचित रूप से निश्चित है कि महिला गर्भवती नहीं है। महिला को अगले 2 दिनों तक सेक्स से दूर रहना होगा या अतिरिक्त गर्भनिरोधक सुरक्षा का उपयोग करना होगा।
kn_in: ಮಹಿಳೆಯರು ಗರ್ಭಿಣಿಯಲ್ಲ ಎಂದು ಸಕಾರಣವಾದ ಖಚಿತತೆಯಿದ್ದರೆ POPಗಳನ್ನು ಯಾವುದೇ ಸಮಯದಲ್ಲೂ ಪ್ರಾರಂಭಿಸಬಹುದು. ಅವಳು ಮುಂದಿನ 2 ದಿನಗಳವರೆಗೆ ಲೈಂಗಿಕತೆಯಿಂದ ದೂರವಿರಬೇಕು ಅಥವಾ ಹೆಚ್ಚುವರಿ ಗರ್ಭನಿರೋಧಕ ರಕ್ಷಣೆಯನ್ನು ಬಳಸಬೇಕು.
ml_in: സ്ത്രീ ഗർഭിണിയല്ലെന്ന് ഏറെക്കുറെ ഉറപ്പുണ്ടെങ്കിൽ എപ്പോൾ വേണമെങ്കിലും POP-കൾ ആരംഭിക്കാവുന്നതാണ്. അടുത്ത 2 ദിവസത്തേക്ക് സ്ത്രീ ലൈംഗിക ബന്ധത്തിൽ നിന്ന് അകന്നുനിൽക്കുകയോ അധിക ഗർഭനിരോധന സംരക്ഷണം ഉപയോഗിക്കുകയോ ചെയ്യേണ്ടതുണ്ട്.
or_in: ଯଦି ନିଶ୍ଚିତ ହୋଇଥିବେ ଯେ, ମହିଳା ଗର୍ଭବତୀ ନୁହଁନ୍ତି, ତେବେ ଯେକୌଣସି ସମୟରେ POPs ଆରମ୍ଭ କରିହେବ।ତାଙ୍କୁ ପରବର୍ତ୍ତୀ 2 ଦିନ ପର୍ଯ୍ୟନ୍ତ ଯୌନକ୍ରିୟାରୁ ଦୂରେଇ ରହିବାକୁ କିମ୍ୱା ଅତିରିକ୍ତ ଗର୍ଭନିରୋଧକ ସୁରକ୍ଷା ବ୍ୟବହାର କରିବାକୁ ପଡ଼ିବ।
pa_in: POPs ਕਿਸੇ ਵੀ ਸਮੇਂ ਸ਼ੁਰੂ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ ਜੇ ਇਹ ਵਾਜਬ ਤੌਰ 'ਤੇ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਔਰਤਾਂ ਗਰਭਵਤੀ ਨਹੀਂ ਹਨ। ਉਸ ਨੂੰ ਅਗਲੇ 2 ਦਿਨਾਂ ਲਈ ਸੈਕਸ ਤੋਂ ਦੂਰ ਰਹਿਣ ਜਾਂ ਵਾਧੂ ਗਰਭ ਨਿਰੋਧਕ ਸੁਰੱਖਿਆ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।
ta_in: பெண்கள் கர்ப்பமாக இல்லை என்று கணிசமாக உறுதியானால், எந்த நேரத்திலும் POP-களை தொடங்கலாம். அடுத்த 2 நாட்களுக்கு அவர் உடலுறைவை தவிர்க்க வேண்டும் அல்லது கூடுதல் கருத்தடை பாதுகாப்பை பயன்படுத்த வேண்டும்.
te_in: స్త్రీలు గర్భవతి కాదని సహేతుకంగా నిశ్చయించుకుంటే ఏ సమయంలోనైనా POPలను ప్రారంభించవచ్చు. ఆమె సెక్స్ నుండి దూరంగా ఉండాలి లేదా తదుపరి 2 రోజుల పాటు అదనపు గర్భనిరోధక రక్షణను ఉపయోగించాలి.

source: POPs can be initiated immediately or within 7 days of completion of abortion. No additional contraceptive protection is needed.
as_in: গৰ্ভপাত সম্পূৰ্ণ হোৱাৰ পিছত অবিলম্বে বা 7 দিনৰ ভিতৰত POP আৰম্ভ কৰিব পাৰি। কোনো অতিৰিক্ত গৰ্ভনিৰোধক সুৰক্ষাৰ প্ৰয়োজন নাই।
bn_in: গর্ভপাত সম্পূর্ণ হওয়ার পর অবিলম্বে বা 7 দিনের মধ্যে POP শুরু করা যায়। কোনও অতিরিক্ত গর্ভনিরোধকের প্রয়োজন নেই।
gu_in: પીઓપીને તાત્કાલિક શરૂ કરી શકાય છે અથવા તો ગર્ભપાતની પ્રક્રિયા પૂરી થયાંનાં 7 દિવસની અંદર પણ કરી શકાય છે. કોઈ વધારાની ગર્ભનિરોધક સુરક્ષાની જરૂરિયાત નથી.
hi: पीओपी को गर्भपात पूरा होने के बाद तुरंत या 7 दिनों के भीतर शुरू किया जा सकता है। किसी अतिरिक्त गर्भनिरोधक सुरक्षा की ज़रूरत नहीं है।
kn_in: ಗರ್ಭಪಾತ ಪೂರ್ಣಗೊಂಡ ತಕ್ಷಣ ಅಥವಾ 7 ದಿನಗಳ ಒಳಗೆ ಪಿಒಪಿಗಳನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದು. ಯಾವುದೇ ಹೆಚ್ಚುವರಿ ಗರ್ಭನಿರೋಧಕ ರಕ್ಷಣೆಯ ಅಗತ್ಯವಿರುವುದಿಲ್ಲ.
ml_in: ഗർഭച്ഛിദ്രം പൂർത്തിയാക്കിയ ഉടനെയോ അല്ലെങ്കിൽ 7 ദിവസത്തിനുള്ളിലോ POP-കൾ ആരംഭിക്കാം. അധിക ഗർഭനിരോധന സംരക്ഷണം ആവശ്യമില്ല.
or_in: ଗର୍ଭପାତ ସମାପନର 7 ଦିନ ମଧ୍ୟରେ କିମ୍ୱା ତୁରନ୍ତ ହିଁ POP ଆରମ୍ଭ କରାଯାଇପାରେ। କୌଣସି ଅତିରିକ୍ତ ଗର୍ଭନିରୋଧକ ସୁରକ୍ଷାର ଆବଶ୍ୟକତା ନାହିଁ।
pa_in: POPs ਨੂੰ ਤੁਰੰਤ ਜਾਂ ਗਰਭਪਾਤ ਪੂਰਾ ਹੋਣ ਦੇ 7 ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਕਿਸੇ ਵਾਧੂ ਗਰਭ ਨਿਰੋਧਕ ਸੁਰੱਖਿਆ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।
ta_in: கருக்கலைப்பு முடிந்த உடனேயே அல்லது 7 நாட்களுக்குள் POP கள் தொடங்கப்படலாம். எந்த கூடுதல் கருத்தடை பாதுகாப்புக்கும் அவசியமில்லை.
te_in: POP లని గర్భస్రావం అయిన వెంటనే కానీ 7 రోజుల లోపుగానే ప్రయత్నం చేయవచ్చు. అదనపు గర్భనిరోధక రక్షణ అవసరం లేదు.

source: Post Abortal
as_in: গর্ভপাতের পর
bn_in: গর্ভপাতের পর
gu_in: ગર્ભપાત પછી
hi: गर्भपातोत्तर
kn_in: ಗರ್ಭಪಾತದ ನಂತರ
ml_in: ഗർഭച്ഛിദ്രത്തിന് ശേഷം
or_in: ଗର୍ଭପାତ ପରେ
pa_in: ਗਰਭਪਾਤ ਤੋਂ ਬਾਅਦ
ta_in: கருச்சிதைவுக்கு பிந்தைய
te_in: గర్భస్రావం తరువాత

source: Post Abortal (Medical)
as_in: গর্ভপাতের পর(চিকিৎসাগত)
bn_in: গর্ভপাতের পর (চিকিৎসাগত)
gu_in: ગર્ભપાત પછી (તબીબી)
hi: गर्भपातोत्तर चिकित्सा
kn_in: ಗರ್ಭಪಾತದ ನಂತರ (ವೈದ್ಯಕೀಯ)
ml_in: ഗർഭച്ഛിദ്രത്തിന് ശേഷം (മെഡിക്കൽ)
or_in: ଗର୍ଭପାତ ପରେ (ଡାକ୍ତରୀ)
pa_in: ਗਰਭਪਾਤ ਤੋਂ ਬਾਅਦ (ਮੈਡੀਕਲ)
ta_in: கருச்சிதைவுக்கு பிந்தைய (மருத்துவ)
te_in: గర్భస్రావం తరువాత (వైద్యపరమైన)

source: Post Abortal (Surgical)
as_in: গর্ভপাতের পর(শল্য চিকিৎসাগত)
bn_in: গর্ভপাতের পর (শল্য চিকিৎসাগত)
gu_in: ગર્ભપાત પછી (સર્જિકલ)
hi: गर्भपातोत्तर (शल्य चिकित्सा)
kn_in: ಗರ್ಭಪಾತದ ನಂತರ (ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ)
ml_in: ഗർഭച്ഛിദ്രത്തിന് ശേഷം (സർജിക്കൽ)
or_in: ଗର୍ଭପାତ ପରେ(ଶଲ୍ୟୋପଚାର)
pa_in: ਗਰਭਪਾਤ ਤੋਂ ਬਾਅਦ (ਸਰਜੀਕਲ)
ta_in: கருச்சிதைவுக்கு பிந்தைய (அறுவை சிகிச்சை)
te_in: గర్భస్రావం తరువాత (శస్త్ర చికిత్స)

source: Post-abortion
as_in: গৰ্ভপাতৰ পিছত
bn_in: গর্ভপাতের পর
gu_in: ગર્ભપાત પછી
hi: गर्भपात उपरांत
kn_in: ಗರ್ಭಪಾತದ ನಂತರ
ml_in: ഗർഭച്ഛിദ്രത്തിന് ശേഷം
or_in: ଗର୍ଭପାତ ପରେ
pa_in: ਗਰਭਪਾਤ ਤੋਂ ਬਾਅਦ
ta_in: கருக்கலைப்புக்குப் பிறகு
te_in: గర్భస్రావం తర్వాత

source: Post-abortion (no sepsis).
as_in: গৰ্ভপাতৰ পিছত (ছেপচিছ নথকা)।
bn_in: গর্ভপাতের পর (সেপ্সিস নেই)।
gu_in: ગર્ભપાત બાદ (સેપ્સિસ નહીં).
hi: गर्भपात उपरांत (कोई सेप्सिस नहीं)
kn_in: ಗರ್ಭಪಾತದ ನಂತರ (ವಿಷತ್ವವಿಲ್ಲ).
ml_in: ഗർഭഛിദ്രത്തിന് ശേഷം (സെപ്സിസ് ഇല്ല).
or_in: ଗର୍ଭପାତ ପରେ (କୌଣସି ପୂତି ନାହିଁ)
pa_in: ਗਰਭਪਾਤ ਤੋਂ ਬਾਅਦ (ਕੋਈ ਸੇਪਸਿਸ ਨਹੀਂ)
ta_in: கருக்கலைப்புக்குப் பின்னர் (ஸெப்சிஸ் இல்லை).
te_in: గర్భస్రావం తరువాత (చీము గుణం సెప్సిస్ లేదు)

source: Postpartum
as_in: প্ৰসৱোত্তৰ
bn_in: প্রসবের পর
gu_in: પ્રસૂતિ પછી
hi: प्रसवोत्तर
kn_in: ಬಾಣಂತನದ
ml_in: പ്രസവശേഷം
or_in: ପ୍ରସବୋତ୍ତର
pa_in: ਪ੍ਰਸਵ ਤੋਂ ਬਾਅਦ
ta_in: பிரசவத்துக்குப் பின்னர்

source: Postpartum (breastfeeding and non-breastfeeding)*
as_in: প্ৰসৱোত্তৰ (স্তন্যপান কৰোৱা আৰু স্তন্যপান নকৰোৱা)*
bn_in: প্রসবের পর (স্তন্যদান করা ও না করা)*
gu_in: પ્રસૂતિ પછી (સ્તનપાન કરાવતી અને સ્તનપાન નહીં કરાવતી માતાઓ માટે)*
hi: प्रसवोत्तर (स्तनपान और गैर-स्तनपान)
kn_in: ಪ್ರಸವಾನಂತರದ (ಸ್ತನ್ಯಪಾನ ಮಾಡಿಸುವ ಮತ್ತು ಸ್ತನ್ಯಪಾನ ಮಾಡಿಸದ)*
ml_in: പ്രസവശേഷം (മുലയൂട്ടൽ അല്ലെങ്കിൽ മുലയൂട്ടൽ അല്ലാത്തത്)*
or_in: ପ୍ରସବୋତ୍ତର (ସ୍ତନ୍ୟପାନ ଓ ଅଣ-ସ୍ତନ୍ୟପାନ)*
pa_in: ਪ੍ਰਸਵ ਤੋਂ ਬਾਅਦ (ਛਾਤੀ ਦਾ ਦੁੱਧ ਚੁੰਘਾਉਣਾ ਅਤੇ ਛਾਤੀ ਦਾ ਦੁੱਧ ਨਾ ਚੁੰਘਾਉਣਾ)*
ta_in: பிரசவத்திற்குப்பின் (தாய்ப்பால் ஊட்டுதல் மற்றும் தாய்ப்பால் கொடுக்காமலிருத்தல்)*
te_in: ప్రసవానంతర (తల్లిపాలు ఇవ్వడం మరియు తల్లిపాలు ఇవ్వకపోవడం)*

source: Postpartum (breastfeeding or non-breastfeeding)
as_in: প্ৰসৱোত্তৰ (স্তন্যপান কৰোৱা বা স্তন্যপান নকৰোৱা)
bn_in: প্রসবের পর (স্তন্যদান করা ও না করা)
gu_in: પ્રસૂતિ પછી (સ્તનપાન કરાવનાર અથવા સ્તનપાન નહીં કરાવનાર)*
hi: प्रसवोत्तर (स्तनपान या गैर-स्तनपान)
kn_in: ಪ್ರಸವಾನಂತರದ (ಸ್ತನ್ಯಪಾನ ಮಾಡಿಸುವ ಮತ್ತು ಸ್ತನ್ಯಪಾನ ಮಾಡಿಸದ)
ml_in: പ്രസവശേഷം (മുലയൂട്ടൽ അല്ലെങ്കിൽ മുലയൂട്ടൽ അല്ലാത്തത്)
or_in: ପ୍ରସବୋତ୍ତର (ସ୍ତନ୍ୟପାନ କିମ୍ୱା ଅଣ-ସ୍ତନ୍ୟପାନ)
pa_in: ਪ੍ਰਸਵ ਤੋਂ ਬਾਅਦ (ਛਾਤੀ ਦਾ ਦੁੱਧ ਚੁੰਘਾਉਣਾ ਜਾਂ ਛਾਤੀ ਦਾ ਦੁੱਧ ਨਾ ਚੁੰਘਾਉਣਾ)
ta_in: பிரசவத்திற்குப்பின் (தாய்ப்பால் ஊட்டுதல் மற்றும் தாய்ப்பால் கொடுக்காமலிருத்தல்)
te_in: ప్రసవానంతర (తల్లిపాలు ఇస్తున్నప్పుడు, లేదా తల్లిపాలు ఇవ్వనప్పుడు)

source: Postpartum (breastfeeding)*
as_in: প্ৰসৱোত্তৰ (স্তন্যপান কৰাই থকা)*
bn_in: প্রসবের পর (স্তন্যদান)*
gu_in: પ્રસૂતિ પછી (સ્તનપાન)*
hi: प्रसवोत्तर (स्तनपान)*
kn_in: ಪ್ರಸವಾನಂತರದ (ಸ್ತನ್ಯಪಾನ)*
ml_in: പ്രസവശേഷം (മുലയൂട്ടൽ)*
or_in: ପ୍ରସବୋତ୍ତର (ସ୍ତନ୍ୟପାନ)*
pa_in: ਪ੍ਰਸਵ ਤੋਂ ਬਾਅਦ (ਛਾਤੀ ਦਾ ਦੁੱਧ ਚੁੰਘਾਉਣਾ)
ta_in: பிரசவத்துக்குப் பிறகு (தாய்பாலூட்டல்)
te_in: ప్రసవానంతర (తల్లిపాలు ఇస్తుంటే)*

source: Postpartum (non-breastfeeding)
as_in: প্ৰসৱোত্তৰ (স্তন্যপান নকৰোৱা)
bn_in: প্রসবের পর (স্তন্যদায়িনী নন)
gu_in: પ્રસૂતિ પછી (સ્તનપાન નહીં કરાવનાર)*
hi: प्रसवोत्तर (गैर-स्तनपान)
kn_in: ಪ್ರಸವಾನಂತರದ (ಸ್ತನ್ಯಪಾನ ಮಾಡಿಸದ)
ml_in: പ്രസവശേഷം (മുലയൂട്ടാത്തത്)
or_in: ପ୍ରସବୋତ୍ତର (ଅଣ-ସ୍ତନ୍ୟପାନ)
pa_in: ਪ੍ਰਸਵ ਤੋਂ ਬਾਅਦ (ਛਾਤੀ ਦਾ ਦੁੱਧ ਨਾ ਚੁੰਘਾਉਣਾ)
ta_in: பிரசவத்துக்குப் பிறகு (தாய்பாலூட்டா விட்டால்)

source: Postpartum (non-breastfeeding)*
as_in: প্ৰসৱোত্তৰ (স্তন্যপান নকৰোৱা)*
bn_in: প্রসবের পর (স্তন্যদায়িনী নন)*
gu_in: प्रसवोत्तर (स्तनपान न कराना)
hi: प्रसवोत्तर (गैर-स्तनपान)
kn_in: ಪ್ರಸವಾನಂತರದ (ಸ್ತನ್ಯಪಾನ ಮಾಡಿಸದ)*
ml_in: പ്രസവശേഷം (മുലയൂട്ടാത്തത്)*
or_in: ପ୍ରସବୋତ୍ତର (ଅଣ-ସ୍ତନ୍ୟପାନ)*
pa_in: ਪ੍ਰਸਵ ਤੋਂ ਬਾਅਦ (ਛਾਤੀ ਦਾ ਦੁੱਧ ਨਾ ਚੁੰਘਾਉਣਾ)
ta_in: பிரசவத்துக்குப் பிறகு (தாய்பாலூட்டா விட்டால்) *
te_in: ప్రసవానంతర (తల్లిపాలు ఇవ్వకుంటే)

source: Postpartum ≥ 6 months.
as_in: প্ৰসৱোত্তৰ ≥ 6 মাহ।
bn_in: প্রসবের পর ≥6 মাস।
gu_in: પ્રસૂતિ પછી ≥ 6 મહિના.
hi: प्रसवोत्तर ≥ 6 महीने
kn_in: ಪ್ರಸವಾನಂತರದ ≥ 6 ತಿಂಗಳುಗಳು.
ml_in: പ്രസവശേഷം ≥ 6 മാസം
or_in: ପ୍ରସବୋତ୍ତର ≥ 6 ମାସ
pa_in: ਪ੍ਰਸਵ ਤੋਂ ਬਾਅਦ ≥ 6 ਮਹੀਨੇ
ta_in: பிரசவத்திற்கு பின்னர் ≥ 6 மாதங்கள்.
te_in: ప్రసవానంతరము ≥ 6 నెలలు

source: Postpartum Breastfeeding
as_in: প্রসবের পর স্তন্যদান
bn_in: প্রসবের পর স্তন্যদান
gu_in: પ્રસૂતિ પછી સ્તનપાન કરાવવું
hi: प्रसवोत्तर स्तनपान
kn_in: ಪ್ರಸವಾನಂತರದ ಸ್ತನ್ಯಪಾನ
ml_in: പ്രസവശേഷമുള്ള മുലയൂട്ടൽ
or_in: ପ୍ରସୋବତ୍ତର ସ୍ତନ୍ୟପାନ
pa_in: ਪ੍ਰਸਵ ਤੋਂ ਬਾਅਦ ਛਾਤੀ ਦਾ ਦੁੱਧ ਚੁੰਘਾਉਣਾ
ta_in: பிரசவத்திற்குப் பின் தாய்ப்பாலூட்டல்
te_in: ప్రసవానంతర తల్లిపాలు ఇస్తుండడం

source: Postpartum Breastfeeding (<48 hrs)
as_in: প্রসবের পর স্তন্যদান (<48 ঘন্টা)
bn_in: প্রসবের পর স্তন্যদান (<48 ঘন্টা)
gu_in: પ્રસૂતિ પછી સ્તનપાન કરાવવું (<48 કલાક)
hi: प्रसवोत्तर स्तनपान (<48 घंटे)
kn_in: ಪ್ರಸವಾನಂತರದ ಸ್ತನ್ಯಪಾನ (<48 ಗಂಟೆಗಳು)
ml_in: പ്രസവശേഷമുള്ള മുലയൂട്ടൽ (<48 മണിക്കൂർ)
or_in: ପ୍ରସୋବତ୍ତର ସ୍ତନ୍ୟପାନ(<48 ଘଣ୍ଟା)
pa_in: ਪ੍ਰਸਵ ਤੋਂ ਬਾਅਦ ਛਾਤੀ ਦਾ ਦੁੱਧ ਚੁੰਘਾਉਣਾ (<48 ਘੰਟੇ)
ta_in: பிரசவத்திற்குப் பின் தாய்ப்பாலூட்டல் (<48 மணி நேரம்)
te_in: ప్రసవానంతర తల్లిపాలు (<48 గంటలు)

source: Postpartum Breastfeeding (6 weeks–6 months)
as_in: প্রসবের পর স্তন্যদান (6 সপ্তাহ–6 মাস)
bn_in: প্রসবের পর স্তন্যদান (6 সপ্তাহ–6 মাস)
gu_in: પ્રસૂતિ પછી સ્તનપાન કરાવવું (6 અઠવાડિયા - 6 મહિના)
hi: प्रसवोत्तर स्तनपान 6 सप्ताह-6 महीने
kn_in: ಪ್ರಸವಾನಂತರದ ಸ್ತನ್ಯಪಾನ (6 ವಾರಗಳು–6 ತಿಂಗಳುಗಳು)
ml_in: പ്രസവശേഷമുള്ള മുലയൂട്ടൽ (6 ആഴ്ച - 6 മാസം)
or_in: ପ୍ରସୋବତ୍ତର ସ୍ତନ୍ୟପାନ(6 ସପ୍ତାହ–6 ମାସ)
pa_in: ਪ੍ਰਸਵ ਤੋਂ ਬਾਅਦ ਛਾਤੀ ਦਾ ਦੁੱਧ ਚੁੰਘਾਉਣਾ(6 ਹਫ਼ਤੇ–6 ਮਹੀਨੇ)
ta_in: பிரசவத்திற்குப் பின் தாய்ப்பாலூட்டல் (6 வாரங்கள் – 6 மாதங்கள்)
te_in: ప్రసవానంతర తల్లిపాలు (6 వారాలు - 6 నెలలు)

source: Postpartum Breastfeeding (48 hrs–6 weeks)
as_in: প্রসবের পর স্তন্যদান (48 ঘন্টা–6 সপ্তাহ)
bn_in: প্রসবের পর স্তন্যদান (48 ঘন্টা–6 সপ্তাহ)
gu_in: પ્રસૂતિ પછી સ્તનપાન કરાવવું (48 કલાક - 6 અઠવાડિયા)
hi: प्रसवोत्तर स्तनपान 48 घंटे-6 सप्ताह
kn_in: ಪ್ರಸವಾನಂತರದ ಸ್ತನ್ಯಪಾನ (48 ಗಂಟೆಗಳು–6 ವಾರಗಳು)
ml_in: പ്രസവശേഷമുള്ള മുലയൂട്ടൽ (48 മണിക്കൂർ - 6 ആഴ്ച)
or_in: ପ୍ରସୋବତ୍ତର ସ୍ତନ୍ୟପାନ(48 ଘଣ୍ଟା–6 ସପ୍ତାହ)
pa_in: ਪ੍ਰਸਵ ਤੋਂ ਬਾਅਦ ਛਾਤੀ ਦਾ ਦੁੱਧ ਚੁੰਘਾਉਣਾ(48 ਘੰਟੇ–6 ਹਫ਼ਤੇ)
ta_in: பிரசவத்திற்குப் பின் தாய்ப்பாலூட்டல் (48 மணி நேரம்–6 வாரங்கள்)
te_in: ప్రసవానంతర తల్లిపాలు (48 గంటలు - 6 వారాలు)

source: Preferences
as_in: পছন্দগুলি
bn_in: পছন্দগুলি
gu_in: પ્રાથમિકતાઓ
hi: चयन
kn_in: ಆದ್ಯತೆಗಳು
ml_in: മുൻഗണനകൾ
or_in: ପସନ୍ଦ
pa_in: ਤਰਜੀਹਾਂ
ta_in: விருப்பத்தேர்வுகள்
te_in: ప్రాధాన్యతలు

source: Pregnancy - NA
as_in: গৰ্ভধাৰণ। - NA
bn_in: গর্ভধারণ। - NA
gu_in: ગર્ભાવસ્થા - NA (લાગુ થતું નથી)
hi: गर्भावस्था लागू नहीं
kn_in: ಗರ್ಭಧಾರಣೆ.- NA
ml_in: ഗർഭധാരണം. - NA
or_in: ଗର୍ଭଧାରଣ - NA
pa_in: ਗਰਭ ਅਵਸਥਾ - NA
ta_in: கர்ப்பம்- NA
te_in: గర్భం NA

source: Prevents the release of eggs from the ovaries (ovulation).
as_in: ডিম্বাশয়ৰ পৰা ডিম্বাণু মুকলি হোৱাটো প্ৰতিহত কৰে (ডিম্বস্ফোটন)।
bn_in: ডিম্বাশয় থেকে ডিম্বাণু নির্গমন (ডিম্বস্ফোটন) রোধ করে।
gu_in: અંડાશયમાંથી અંડાણુઓને ઉત્સર્જિત (અંડોત્સર્ગ) થતાં અટકાવે છે.
hi: अंडाशय से अंडों के निकलने (ओव्यूलेशन) को रोकता है एंडोमेट्रियल और डिम्बग्रंथि कैंसर के खतरे को कम करता है।
kn_in: ಅಂಡಾಶಯದಿಂದ ಅಂಡಾಣುಗಳ ಬಿಡುಗಡೆಯನ್ನು ತಡೆಯುತ್ತದೆ (ಅಂಡೋತ್ಪತ್ತಿ).
ml_in: അണ്ഡാശയത്തിൽ നിന്ന് അണ്ഡം പുറത്തുവരുന്നത് തടയുന്നു (അണ്ഡോത്പാദനം).
or_in: ଡିମ୍ୱାଶୟରୁ ଡିମ୍ୱ କ୍ଷରଣକୁ ରୋକେ (ଡିମ୍ୱୋଦୟ)
pa_in: ਅੰਡਕੋਸ਼ (ਓਵੂਲੇਸ਼ਨ) ਤੋਂ ਅੰਡਿਆਂ ਨੂੰ ਛੱਡਣ ਤੋਂ ਰੋਕਦਾ ਹੈ
ta_in: கருப்பையிலிருந்து (அண்டவிடுப்பு) முட்டைகள் வெளிவருவதை தடுக்கிறது.
te_in: అండాశయాల నుండి గుడ్లు విడుదలను నిరోధిస్తుంది (అండోత్సర్గము)

source: Previous LSCS
as_in: পূর্ববর্তী LSCS
bn_in: পূর্ববর্তী LSCS
gu_in: અગાઉના LSCS
hi: पूर्व एलएससीएस
kn_in: ಹಿಂದಿನ LSCS
ml_in: മുമ്പുള്ള LSCS
or_in: ପୂର୍ବବର୍ତ୍ତୀ LSCS
pa_in: ਪਿਛਲਾ LSCS
ta_in: முந்தைய எல் எஸ் சி எஸ்
te_in: మునుపటి LSCS

source: Privacy
as_in: গোপনীয়তা
bn_in: গোপনীয়তা
gu_in: ગુપ્તતા
hi: गोपनीयता
kn_in: ಗೌಪ್ಯತೆ
ml_in: സ്വകാര്യത
or_in: ଗୋପନୀୟତା
pa_in: ਪਰਦੇਦਾਰੀ
ta_in: தனியுரிமை
te_in: గోప్యత

source: PROGESTOGEN-ONLY IMPLANTS
as_in: প্ৰজেষ্টোজেন-কেৱল ইমপ্লেণ্ট
bn_in: শুধুমাত্র প্রোজেস্টোজেন ইমপ্ল্যান্ট
gu_in: પ્રોજેસ્ટોજેન-ઓન્લી ઇમ્પ્લાન્ટ્સ
hi: प्रोजेस्टोजेन-केवल इम्प्लांट्स (प्रत्यारोपण)
kn_in: ಪ್ರೊಜೆಸ್ಟೋಜೆನ್-ಮಾತ್ರದ ಕಸಿಗಳು
ml_in: പ്രോജസ്റ്റോജൻ മാത്രമുള്ള ഇംപ്ലാന്റുകൾ
or_in: ପ୍ରୋଜେଷ୍ଟୋଜେନ୍-କେବଳ ପ୍ରତ୍ୟାରୋପଣ
pa_in: ਪ੍ਰੋਜੈਸਟੋਜਨ-ਸਿਰਫ਼ ਇੰਪਲਾਂਟ
ta_in: புரோஜெஸ்டோஜென் – மட்டும் உள்வைப்புக்கள்
te_in: ప్రొజెస్టోజెన్- ఇంప్లాంట్లు మాత్రమే

source: Progestogen-only implants are a type of long-acting, reversible contraception. The various types of implants that are considered here are the following:
as_in: প্ৰজেষ্টোজেন-কেৱল ইমপ্লেণ্ট হৈছে এক প্ৰকাৰৰ দীৰ্ঘ-কাৰ্যকৰী, সংশোধনীযোগ্য গৰ্ভনিৰোধক। নিম্নলিখিতবোৰ ইয়াত বিবেচনা কৰা বিভিন্ন প্ৰকাৰৰ ইমপ্লেণ্ট:
bn_in: শুধুমাত্র প্রোজেস্টোজেন ইমপ্ল্যান্ট এক প্রকার দীর্ঘকাল কাজ করা, রিভার্স-যোগ্য গর্ভনিরোধক। এখানে বিবেচিত বিভিন্ন প্রকারের ইমপ্ল্যান্ট নিচে বলা হয়েছে:
gu_in: પ્રોજેસ્ટોજેન-ઓન્લી ઇમ્પ્લાન્ટ્સ એ લાંબા સમય સુધી કામ કરતાં, કાઢી શકાતા ગર્ભનિરોધકનો એક પ્રકાર છે. જેના પર વિચારણા કરી શકાય તેવા વિવિધ પ્રકારના ઇમ્પ્લાન્ટ્સ અહીં નીચે મુજબ છેઃ
hi: प्रोजेस्टोजन-केवल इम्प्लांट्स एक प्रकार का लंबे समय तक चलने वाला, प्रतिवर्ती गर्भनिरोधक है। विभिन्न प्रकार के इम्प्लांट्स जिनका यहां विचार किया गया है वे निम्नलिखित हैं:
kn_in: ಪ್ರೊಜೆಸ್ಟೋಜೆನ್-ಮಾತ್ರದ ಕಸಿಗಳು ದೀರ್ಘಕಾಲ ಕಾರ್ಯನಿರ್ವಹಿಸುವ, ಹಿಮ್ಮುಖ ಗರ್ಭನಿರೋಧಕದ ಒಂದು ವಿಧವಾಗಿದೆ. ಇಲ್ಲಿ ಪರಿಗಣಿಸಲಾಗುವ ವಿವಿಧ ರೀತಿಯ ಕಸಿಗಳು ಈ ಕೆಳಗಿನಂತಿವೆ:
ml_in: പ്രോജസ്റ്റോജൻ മാത്രമുള്ള ഇംപ്ലാന്റുകൾ ദീർഘനേരം പ്രവർത്തിക്കുന്ന, തിരികെ പഴയതുപോലെ ആക്കാനാവുന്ന ഗർഭനിരോധന മാർഗ്ഗമാണ്. ഇവിടെ പരിഗണിക്കുന്ന വിവിധ തരം ഇംപ്ലാന്റുകൾ ഇനിപ്പറയുന്നവയാണ്:
or_in: ପ୍ରୋଜେଷ୍ଟୋଜେନ୍-କେବଳ ପ୍ରତ୍ୟାରୋପଣଗୁଡ଼ିକ ହେଉଛି ଦୀର୍ଘ-କାର୍ଯ୍ୟକାରୀ, ପ୍ରତ୍ୟାବର୍ତ୍ତୀ ଗର୍ଭନିରୋଧକର ଏକ ପ୍ରକାର।ବିଚାରକୁ ନିଆଯାଉଥିବା ପ୍ରତ୍ୟାରୋପଣର ବିଭିନ୍ନ ପ୍ରକାରଗୁଡ଼ିକ ନିମ୍ନରେ ପ୍ରଦାନ କରାଗଲା:
pa_in: ਪ੍ਰੋਜੈਸਟੋਜਨ-ਸਿਰਫ਼ ਇੰਪਲਾਂਟ ਇੱਕ ਕਿਸਮ ਦੇ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਕੰਮ ਕਰਨ ਵਾਲੇ, ਉਲਟਾਉਣਯੋਗ ਗਰਭਨਿਰੋਧਕ ਹਨ। ਇੱਥੇ ਵਿਚਾਰੇ ਗਏ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੇ ਇੰਪਲਾਂਟ ਹੇਠ ਲਿਖੇ ਹਨ:
ta_in: புரோஜெஸ்டோஜென் – மட்டும் உள்வைப்புக்கள் ஒரு வகையான, நீண்ட காலமாக செயல்படும் மீளக்கூடிய கருத்தடை சாதனமாகும். இங்கே கவனத்தில் கொள்ளப்படும் பல்வேறு வகையான உள்வைப்புக்கள் பின்வருமாறு :
te_in: ప్రొజెస్టోజెన్- ఇంప్లాంట్లు మాత్రమే దీర్ఘకాలం పనిచేసే, రివర్సిబుల్ గర్భనిరోధకం. క్రిందివి , ఇక్కడ పరిగణించబడే వివిధ రకాల ఇంప్లాంట్లు:

source: Progestogen-only injectables
as_in: প্ৰজেষ্টোজেন- কেৱল ইঞ্জেকচন
bn_in: শুধুমাত্র প্রোজেস্টোজেন ইনজেকশন-যোগ্য
gu_in: પ્રોજેસ્ટોજેન-ઓન્લી ઇન્જેક્ટેબલ્સ
hi: प्रोजेस्टोजेन-केवल इंजेक्शन
kn_in: ಪ್ರೊಜೆಸ್ಟೋಜೆನ್ -ಮಾತ್ರದ ಚುಚ್ಚುಮದ್ದುಗಳು
ml_in: പ്രോജസ്റ്റോജൻ മാത്രമുള്ള കുത്തിവയ്പ്പുകൾ
or_in: ପ୍ରୋଜେଷ୍ଟୋଜେନ୍-କେବଳ ଇଞ୍ଜେକ୍ଟିବଲ୍ସ
pa_in: ਪ੍ਰੋਜੇਸਟੋਜਨ-ਸਿਰਫ਼ ਟੀਕੇ
ta_in: புரோஜெஸ்டோஜென் – ஊசி மூலம் கொடுப்பவை மட்டும்
te_in: ప్రొజెస్టోజెన్- ఇంజక్షన్ చేయదగినవి మాత్రమే

source: PROGESTOGEN-ONLY INJECTABLES (POIs)
as_in: প্ৰজেষ্টোজেন- কেৱল ইঞ্জেকচন (POIs)
bn_in: শুধুমাত্র প্রোজেস্টোজেন ইনজেকশন-যোগ্য (POIs)
gu_in: પ્રોજેસ્ટોજેન-ઓન્લી ઇન્જેક્ટેબલ્સ (POIs)
hi: प्रोजेस्टोजन-केवल इंजेक्शन (POIs)
kn_in: ಪ್ರೊಜೆಸ್ಟೋಜೆನ್ -ಮಾತ್ರದ ಚುಚ್ಚುಮದ್ದುಗಳು (POIs)
ml_in: പ്രോജസ്റ്റോജൻ മാത്രമുള്ള കുത്തിവയ്പ്പുകൾ (POIs)
or_in: ପ୍ରୋଜେଷ୍ଟୋଜେନ୍-କେବଳ ଇଞ୍ଜେକ୍ଟେବଲ୍ସ (POIs)
pa_in: ਪ੍ਰੋਜੈਸਟੋਜਨ-ਸਿਰਫ਼ ਟੀਕੇ (POIs)
ta_in: புரோஜெஸ்டோஜென் - ஒன்லி இஞ்ஜெக்டபிள்ஸ் (POIs)
te_in: ప్రొజెస్టోజెన్- ఇంజెక్టబుల్స్ మాత్రమే (POIలు)

source: Progestogen-only pills
as_in: প্ৰজেষ্টোজেন- কেৱল পিল
bn_in: শুধুমাত্র প্রোজেস্টোজেন পিল
gu_in: પ્રોજેસ્ટોજેન-ઓન્લી પિલ્સ
hi: प्रोजेस्टोजेन-केवल गोलियाँ
kn_in: ಪ್ರೊಜೆಸ್ಟೋಜೆನ್-ಮಾತ್ರ ಮಾತ್ರೆಗಳು
ml_in: പ്രോജസ്റ്റോജൻ മാത്രമുള്ള ഗുളികകൾ
or_in: ପ୍ରୋଜେଷ୍ଟୋଜେନ୍-କେବଳ ବଟିକା
pa_in: ਪ੍ਰੋਜੇਸਟੋਜਨ-ਸਿਰਫ਼ ਗੋਲੀਆਂ
ta_in: புரோஜெஸ்டோஜென் – மாத்திரைகள் மட்டும்
te_in: ప్రొజెస్టోజెన్- మాత్రలు మాత్రమే

source: Progeston-only pills
hi: प्रोजेस्टोजेन-केवल गोलियाँ
pa_in: ਪ੍ਰੋਜੈਸਟੋਨ-ਸਿਰਫ਼ ਗੋਲੀਆਂ
ta_in: புரோஜெஸ்டோஜென் – மாத்திரைகள் மட்டும்
te_in: ప్రొజెస్టోజెన్ - మాత్రలు మాత్రమే

source: Prophylactic antibiotics to be provided for Cu IUCD and LNG-IUD.
as_in: Cu IUCD আৰু LNG-IUD-ৰ বাবে প্ৰফিলেক্টিক এণ্টিবায়টিক প্ৰদান কৰিব লাগিব।
bn_in: Cu IUCD ও LNG-IUD এর জন্য প্রোফাইল্যাক্টিক অ্যান্টিবায়োটিক প্রদান করতে হবে।
gu_in: Cu IUCD અને LNG-IUD માટે પ્રોફીલેક્ટિક એન્ટિબાયોટિક્સ પૂરાં પાડવા જોઇએ.
hi: Cu IUCD और LNG-IUD के लिए प्रोफाइलेक्टिक (रोगनिरोधी) एंटीबायोटिक्स प्रदान की जाएंगी
kn_in: Cu IUCD ಮತ್ತು LNG-IUD ಗೆ ರೋಗನಿರೋಧಕ ಪ್ರತಿಜೀವಕಗಳನ್ನು ಒದಗಿಸಬೇಕು.
ml_in: Cu IUCD, LNG-IUD എന്നിവയ്‌ക്ക് പ്രോഫിലാക്‌റ്റിക് ആന്റിബയോട്ടിക്കുകൾ നൽകണം.
or_in: Cu IUCD ଓ LNG-IUD ପାଇଁ ପ୍ରୋଫାଇଲାଟିକ୍ ଆଣ୍ଟିବାୟୋଟିକ୍ ପ୍ରଦାନ କରାଯିବ
pa_in: Cu IUCD ਅਤੇ LNG-IUD ਲਈ ਪ੍ਰੋਫਾਈਲੈਕਟਿਕ ਐਂਟੀਬਾਇਓਟਿਕ ਦਵਾਈਆਂ ਪ੍ਰਦਾਨ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ
ta_in: ப்ராபைலேக்டிக் ஆன்டிபயாடிக்ஸ் –ஐ Cu IUCD மற்றும் LNG-IUD.
te_in: Cu IUCD మరియు LNG-IUD కోసం ప్రొఫిలాక్టిక్ యాంటీబయాటిక్స్ అందించబడతాయి

source: Protease inhibitors (PIs)
as_in: প্ৰটিজ ইনহিবিটৰ্চ (PIs)
bn_in: প্রোটিজ ইনহিবিটর (PIs)
gu_in: પ્રોટીએઝ ઇન્હિબિટર્સ (PIs)
hi: प्रोटीज इंहिबिटर्स (अवरोधक) (PIs)
kn_in: ಪ್ರೋಟೀಸ್ ಪ್ರತಿರೋಧಕಗಳು (PIಗಳು)
ml_in: പ്രോട്ടീസ് ഇൻഹിബിറ്ററുകൾ (PIs)
or_in: ପ୍ରୋଟୀଜ୍ ଇନ୍‌ହିବିଟର୍ସ (PIs)
pa_in: ਪ੍ਰੋਟੀਜ਼ ਇਨਹਿਬਿਟਰਜ਼ (PIs)
ta_in: புரோட்டீஸ் தடுப்பான்கள் (PIs)
te_in: ప్రోటీజ్ ఇన్హిబిటర్స్ (PIs)

source: Purulent discharge
as_in: পুঁজ যুক্ত স্রাব
bn_in: পুঁজ যুক্ত স্রাব
gu_in: સ્રાવમાં પરુ નીકળવું
hi: पस आस्राव (पुरुलेंट डिस्चार्ज)
kn_in: ಕೀವುತುಂಬಿದ ಸ್ರವಿಸುವಿಕೆ
ml_in: പഴുപ്പ് പുറത്തേക്ക് വരുന്നു
pa_in: ਪਿਊਰਲੈਂਟ ਡਿਸਚਾਰਜ
ta_in: சீழுடனான வெளியேற்றம்
te_in: చీముతో కలిసిన డిశ్చార్జి, స్రావాలు

source: Raltegravir
as_in: ৰাল্টেগ্ৰেভিৰ
bn_in: ব়্যাল্টেগ্রাভির
gu_in: રાલ્ટેગ્રાવિર
hi: राल्टेग्रेविर
kn_in: ರಾಲ್ಟೆಗ್ರಾವಿರ್
ml_in: റാൽറ്റെഗ്രാവിർ
or_in: ରାଲଟେଗ୍ରାଭିର୍
pa_in: ਰਾਲਟੇਗਰਾਵੀਰ
ta_in: ரால்டெக்ரவிர்
te_in: రాల్టెగ్రావిర్

source: Rape (low risk of STI).
as_in: ধৰ্ষণ (STI-ৰ বিপদাশংকা কম)।
bn_in: ধর্ষণ (STI-এর কম ঝুঁকি)।
gu_in: બળાત્કાર (STIનું ઓછું જોખમ).
hi: बलात्कार (STI का उच्च जोखिम)
kn_in: ಅತ್ಯಾಚಾರ (STIನ ಕಡಿಮೆ ಅಪಾಯ).
ml_in: ബലാത്സംഗം (STI-ക്കുള്ള കുറഞ്ഞ സാധ്യത).
or_in: ଧର୍ଷଣ (STI ର ନିମ୍ନ ବିପଦ)
pa_in: ਬਲਾਤਕਾਰ (STI ਦਾ ਘੱਟ ਜੋਖ਼ਮ)
ta_in: கற்பழிப்பு (STI- ன் குறைந்த அபாயம்).
te_in: మానభంగపు అత్యాచారం (STI తక్కువ ప్రమాదం)

source: Rape.
as_in: ধৰ্ষণ।
bn_in: ধর্ষণ।
gu_in: બળાત્કાર.
hi: बलात्कार
kn_in: ಅತ್ಯಾಚಾರ.
ml_in: ബലാത്സംഗം.
or_in: ଧର୍ଷଣ
pa_in: ਬਲਾਤਕਾਰ
ta_in: கற்பழிப்பு.
te_in: మానభంగపు అత్యాచారం

source: Recommendation
as_in: পৰামৰ্শ
bn_in: সুপারিশ
gu_in: ભલામણ
hi: सिफारिश
kn_in: ಶಿಫಾರಸು
ml_in: ശുപാർശ
or_in: ସୁପାରିସ
pa_in: ਸਿਫ਼ਾਰਸ਼
ta_in: பரிந்துரைகள்
te_in: సిఫార్సు

source: Reduces risk of endometrial and ovarian cancer.
as_in: এণ্ডোমেট্ৰিয়েল আৰু ডিম্বাশয়ৰ কৰ্কট ৰোগৰ আশংকা হ্ৰাস কৰে।
bn_in: এন্ডোমেট্রিয়াল ও ডিম্বাশয়ের ক্যানসারের ঝুঁকি কমায়।
gu_in: એન્ડોમેટ્રિયલ અને અંડાશયના કેન્સરના જોખમને ઘટાડે છે.
hi: एंडोमेट्रियल और डिम्बग्रंथि कैंसर के खतरे को कम करता है।
kn_in: ಎಂಡೊಮೆಟ್ರಿಯಲ್ ಮತ್ತು ಅಂಡಾಶಯದ ಕ್ಯಾನ್ಸರ್ ಅಪಾಯವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ.
ml_in: എൻഡോമെട്രിയൽ, അണ്ഡാശയ ക്യാൻസറിനുള്ള സാധ്യത കുറയ്ക്കുന്നു.
or_in: ଅନ୍ତଃଗର୍ଭାଶୟ ଓ ଡିମ୍ୱାଶୟ କର୍କଟର ବିପଦକୁ ହ୍ରାସ କରେ.
pa_in: ਐਂਡੋਮੈਟ੍ਰੀਅਲ ਅਤੇ ਓਵੇਰੀਅਨ ਕੈਂਸਰ ਦੇ ਖਤਰੇ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ।
ta_in: எண்டோமெட்ரியல் மற்றும் கருப்பை புற்றுநோய் அபாயத்தை குறைக்கிறது.
te_in: ఎండోమెట్రియల్ మరియు అండాశయ క్యాన్సర్ ప్రమాదాన్ని తగ్గిస్తుంది.\n

source: Regular bleeding
as_in: নিয়মীয়া ৰক্তক্ষৰণ
bn_in: নিয়মিত রক্তপাত
gu_in: માસિક રક્તસ્રાવ નિયમિતપણે થવો
hi: नियमित रक्तस्राव
kn_in: ನಿಯಮಿತ ರಕ್ತಸ್ರಾವ
ml_in: പതിവ് രക്തസ്രാവം
or_in: ନିୟମିତ ରକ୍ତସ୍ରାବ
pa_in: ਨਿਯਮਿਤ ਖੂਨ ਵਹਿਣਾ
ta_in: வழக்கமான இரத்தப்போக்கு
te_in: రెగ్యులర్ రక్తస్రావం

source: Reinjection interval
as_in: পুনৰাবৃত্ত ইঞ্জেকচনৰ ব্যৱধান
bn_in: পুনরায় ইনজেকশনের ব্যবধান
gu_in: બે ઇન્જેક્શનની વચ્ચેનો અંતરાલ
hi: फिर से इंजेक्शन लगाने का अंतराल
kn_in: ಮರುಜೋಡಣೆಯ ಮಧ್ಯಂತರ
ml_in: വീണ്ടും കുത്തിവയ്പ്പ് നടത്തുന്നതിനുള്ള ഇടവേള
or_in: ରିଇଞ୍ଜେକ୍ସନ୍ ବ୍ୟବଧାନ
pa_in: ਦੁਬਾਰਾ ਟੀਕਾ ਲਗਾਉਣ ਦਾ ਅੰਤਰਾਲ
ta_in: மறு ஊசி இடைவெளி
te_in: రీఇంజెక్షన్ విరామం

source: Repeat DMPA injections should be provided every three months.
as_in: পুনৰাবৃত্তি DMPA ইঞ্জেকচন প্ৰতি তিনি মাহত প্ৰদান কৰিব লাগে।
bn_in: পুনরাবৃত্ত DMPA ইনজেকশন প্রতি তিন মাস অন্তর প্রদান করতে হবে।
gu_in: દર ત્રણ મહિને DMPA ઇન્જેક્શન્સને ફરીથી આપવું જોઇએ.
hi: प्रत्येक तीन महीने में दोबारा DMPA इंजेक्शन लगाए जाने चाहिए।
kn_in: ಪುನರಾವರ್ತಿತ DMPA ಚುಚ್ಚುಮದ್ದನ್ನು ಪ್ರತಿ ಮೂರು ತಿಂಗಳಿಗೊಮ್ಮೆ ನೀಡಬೇಕು.
ml_in: ആവർത്തിച്ചുള്ള DMPA കുത്തിവയ്പ്പുകൾ ഓരോ മൂന്നു മാസത്തിലും നൽകണം.
or_in: ପୁନରାବର୍ତ୍ତ DMPA ଇଞ୍ଜେକ୍ସନ୍ ପ୍ରତ୍ୟେକ ତିନି ମାସରେ ପ୍ରଦାନ କରାଯିବା ଉଚିତ।
pa_in: ਦੁਬਾਰਾ DMPA ਟੀਕੇ ਹਰ ਤਿੰਨ ਮਹੀਨਿਆਂ ਬਾਅਦ ਪ੍ਰਦਾਨ ਕੀਤੇ ਜਾਣੇ ਚਾਹੀਦੇ ਹਨ।
ta_in: மீண்டும் போட, ஒவ்வொரு மூன்று மாதங்களுக்கு ஒரு முறையும் DMPA ஊசிகள் வழங்கப்பட வேண்டும்.
te_in: ప్రతి మూడు నెలలకు, పునరావృత DMPA ఇంజెక్షన్లు అందించాలి.
